{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":true,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Hogares familiares monoparentales","graph_titles":[],"graph_type":"line","indicator_name":"Hogares familiares monoparentales","indicator_number":"1.2.8","national_geographical_coverage":"Valencia","page_content":"","permalink":"","precision":[],"progress_status":"target_achieved","reporting_status":"complete","sort":"","standalone":false,"tags":[],"ca":{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":true,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Llars familiars monoparentals","graph_titles":[],"graph_type":"line","indicator_name":"Llars familiars monoparentals","indicator_number":"1.2.8","national_geographical_coverage":"València","page_content":"","permalink":"","precision":[],"progress_status":"target_achieved","reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Poner fin a la pobreza en todas sus formas y en todo el mundo","SDG_TARGET":"De aquí a 2030, reducir al menos a la mitad la proporción de hombres, mujeres y niños de todas las edades que viven en la pobreza en todas sus dimensiones con arreglo a las definiciones nacionales","SDG_INDICATOR":"Llars familiars monoparentals","SDG_SERIES_DESCR":"","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","CONTACT_EMAIL":"","STAT_CONC_DEF":"Nombre de fulls padronals familiars formats per una única persona adulta (de 18 o més anys d'edat) i almenys un menor de 18 anys.","UNIT_MEASURE":"Llars","CLASS_SYSTEM":"","SOURCE_TYPE":"0211-Características de la población de València. Padrón municipal de València a 1 de enero de cada año. Pla Valencià d'Estadística 2019-2022.","COLL_METHOD":"","FREQ_COLL":"","REL_CAL_POLICY":"","DATA_SOURCE":"","COMPILING_ORG":"","INST_MANDATE":"","RATIONALE":"","REC_USE_LIM":"Aquest indicador forma part del Panell ODS definit en European Handbook for SDG Voluntary Local Reviews.\nDocumentació metodològica sobre l'explotació estadística del Padró Municipal d'Habitants: [Padró Municipal](https://www.valencia.es/estadistica/Padron/2022/Padron2022Val.pdf). \nEl concepte de llar familiar adoptada correspon amb el conjunt de persones residents en un mateix habitatge familiar que apareixen inscrites en un mateix full padronal. No és per tant coincident amb el concepte ampli de llar (persona o conjunt de persones que resideixen habitualment en un mateix habitatge familiar principal) que s'utilitza, per exemple, en l'Enquesta Contínua de Llars. Tampoc és coincident amb el concepte estricte de llar (persona o conjunt de persones que ocupen en comú un habitatge familiar principal o part, i consumeixen i/o comparteixen aliments o altres béns amb càrrec a un mateix pressupost) utilitzat, per exemple, en l'Enquesta de Pressupostos Familiars. La informació referida a llars utilitzada per a aquest indicador és, per tant, una aproximació a la realitat, i ha de ser presa amb una certa cautela en ser obtinguda d'una font l'objecte de la qual no és tractar aquesta variable.  El terme monoparental utilitzat en l'indicador no fa referència a una relació patern filial entre els membres de la llar (ja que les relacions de parentiu no s'inclouen en la informació recollida en el registre padronal), sinó que fa referència a una relació de convivència respecte als menors empadronats. \nEncara que aquest indicador no és un indicador directe de pobresa, s'ha inclòs en aquesta meta en existir una important relació amb la presència de pobresa relativa, ja que les famílies monoparentals estan especialment exposades a aquesta situació pel fet que, en molts casos, compten amb els ingressos d'un sol progenitor.","DATA_COMP":"Nombre de fulls padronals familiars formats per una única persona adulta (de 18 o més anys d'edat) i almenys un menor de 18 anys registrats en el Padró Municipal d'Habitants de l'Ajuntament de València a 1 de gener de l'any de referència. ","DATA_VALIDATION":"","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"","COMPARABILITY":"","OTHER_DOC":""},"SDG_GOAL":"Poner fin a la pobreza en todas sus formas y en todo el mundo","SDG_TARGET":"De aquí a 2030, reducir al menos a la mitad la proporción de hombres, mujeres y niños de todas las edades que viven en la pobreza en todas sus dimensiones con arreglo a las definiciones nacionales","SDG_INDICATOR":"Hogares familiares monoparentales","SDG_SERIES_DESCR":"","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","CONTACT_EMAIL":"","STAT_CONC_DEF":"Número de hojas padronales familiares formadas por una única persona adulta (de 18 o más años de edad) y al menos un menor de 18 años.","UNIT_MEASURE":"Hogares","CLASS_SYSTEM":"","SOURCE_TYPE":"0211-Características de la población de València. Padrón municipal de València a 1 de enero de cada año. Plan Valenciano de Estadística 2019-2022.","COLL_METHOD":"","FREQ_COLL":"","REL_CAL_POLICY":"","DATA_SOURCE":"","COMPILING_ORG":"","INST_MANDATE":"","RATIONALE":"","REC_USE_LIM":"Este indicador forma parte del Panel ODS definido en European Handbook for SDG Voluntary Local Reviews.\n \nDocumentación metodológica sobre la explotación estadística del Padrón Municipal de Habitantes: [Padrón Municipal](https://www.valencia.es/estadistica/Padron/2022/Padron2022Cast.pdf). \n \nEl concepto de hogar familiar adoptado corresponde con el conjunto de personas residentes en una misma vivienda familiar que aparecen inscritas en una misma hoja padronal. No es por lo tanto coincidente con el concepto amplio de hogar (persona o conjunto de personas que residen habitualmente en una misma vivienda familiar principal) que se utiliza, por ejemplo, en la Encuesta Continua de Hogares. Tampoco es coincidente con el concepto estricto de hogar (persona o conjunto de personas que ocupan en común una vivienda familiar principal o parte, y consumen y/o comparten alimentos u otros bienes con cargo en un mismo presupuesto) utilizado, por ejemplo, en la Encuesta de Presupuestos Familiares. La información referida a hogares utilizada para este indicador es, por lo tanto, una aproximación a la realidad, y tiene que ser tomada con cierta cautela al ser obtenida de una fuente el objeto de la cual no es tratar esta variable.  El término monoparental utilizado en el indicador no hace referencia a una relación paterno filial entre los miembros del hogar (puesto que las relaciones de parentesco no se incluyen en la información recogida en el registro padronal), sino que hace referencia a una relación de convivencia respecto a los menores empadronados. \n \nAunque este indicador no es un indicador directo de pobreza, se ha incluido en esta meta al existir una importante relación con la presencia de pobreza relativa, puesto que las familias monoparentales están especialmente expuestas a esta situación por el hecho que, en muchos casos, cuentan con los ingresos de un solo progenitor.","DATA_COMP":"Número de hojas padronales familiares formadas por una única persona adulta (de 18 o más años de edad) y al menos un menor de 18 años registrados en el Padrón Municipal de Habitantes del Ayuntamiento de València a 1 de enero del año de referencia. ","DATA_VALIDATION":"","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"","COMPARABILITY":"","OTHER_DOC":"","national_metadata_updated_date":"2021-12-13","national_data_updated_date":"2022-10-24","national_metadata_update_url_text":"2021-12-13: see changes on GitHub","national_metadata_update_url":"https://github.com/ods-valencia/data/commit/1e34dbfe608c27f6ae25ed4f5da49ac569b145d6","national_data_update_url_text":"2022-10-24: see changes on GitHub","national_data_update_url":"https://github.com/ods-valencia/data/commit/c5d1038ae917d4c37971f777e13fd5e78b14f032","indicator":"1.2.8","target_id":"1.2","sdg_goal":"1","indicator_sort_order":"01-02-08"}