{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":true,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Porcentaje de superficie con riesgo de inundación","graph_titles":[],"graph_type":"bar","indicator_name":"Porcentaje de superficie con riesgo de inundación","indicator_number":"13.1.1","national_geographical_coverage":"Valencia","page_content":"","permalink":"","precision":[],"progress_status":"target_achieved","reporting_status":"complete","sort":"","standalone":false,"tags":[],"ca":{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":true,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Percentatge de superfície amb risc d'inundació","graph_titles":[],"graph_type":"bar","indicator_name":"Percentatge de superfície amb risc d'inundació","indicator_number":"13.1.1","national_geographical_coverage":"València","page_content":"","permalink":"","precision":[],"progress_status":"target_achieved","reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Adoptar medidas urgentes para combatir el cambio climático y sus efectos","SDG_TARGET":"Fortalecer la resiliencia y la capacidad de adaptación a los riesgos relacionados con el clima y los desastres naturales en todos los países","SDG_INDICATOR":"Percentatge de superfície amb risc d'inundació","SDG_SERIES_DESCR":"","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","CONTACT_EMAIL":"","STAT_CONC_DEF":"Percentatge de superfície classificada com a inundable (nivells de perillositat d'1 a 6 més nivell geomorfològic) segons el Pla d'Acció Territorial sobre Prevenció del Risc d'Inundació a la Comunitat Valenciana (PATRICOVA).","UNIT_MEASURE":"Percentatge","CLASS_SYSTEM":"","SOURCE_TYPE":"9907-Datos estadísticos de la ciudad de València. Pla Valencià d'Estadística 2019-2022. Pla d'Acció Territorial sobre Prevenció del Risc d'Inundació a la Comunitat Valenciana (PATRICOVA) de 2015.","COLL_METHOD":"","FREQ_COLL":"","REL_CAL_POLICY":"","DATA_SOURCE":"","COMPILING_ORG":"","INST_MANDATE":"","RATIONALE":"","REC_USE_LIM":"Aquest indicador forma part del Panell ODS definit en European Handbook for SDG Voluntary Local Reviews.\nA l'efecte d'aquesta normativa s'estableixen sis nivells de perillositat d'inundació d'origen hidrològic-hidràulic i un nivell geomorfològic, que, de major a menor, són: \nPerillositat de nivell 1 (freqüència alta i calat alt). Quan la probabilitat que en un any qualsevol es patisca, almenys, una inundació és superior a 0’04 (equivalent a un període de retorn inferior a 25 anys), amb un calat màxim generalitzat aconseguit per l'aigua superior a huitanta centímetres (80 cm). \nPerillositat de nivell 2 (freqüència mitjana i calat alt). Quan la probabilitat que en un any qualsevol es patisca, almenys, una inundació es troba entre 0’04 i 0’01 (equivalent a un període de retorn entre 25 i 100 anys), amb un calat màxim generalitzat aconseguit per l'aigua superior a huitanta centímetres (80 cm).\n\n \n\nPerillositat de nivell 3 (freqüència alta i calat baix). Quan la probabilitat que en un any qualsevol es patisca, almenys, una inundació és superior a 0’04 (equivalent a un període de retorn inferior a 25 anys), amb un calat màxim generalitzat aconseguit per l'aigua inferior a huitanta centímetres (80 cm) i superior a quinze centímetres (15 cm).  Perillositat de nivell 4 (freqüència mitjana i calat baix). Quan la probabilitat que en un any qualsevol es patisca, almenys, una inundació es troba entre 0’04 i 0’01 (equivalent a un període de retorn entre 25 i 100 anys), amb un calat màxim generalitzat aconseguit per l'aigua inferior a huitanta centímetres (80 cm) i superior a quinze centímetres (15 cm).\nPerillositat de nivell 5 (freqüència baixa i calat alt). Quan la probabilitat que en un any qualsevol es patisca, almenys, una inundació es troba entre 0’01 i 0’002 (equivalent a un període de retorn entre 100 i 500 anys), amb un calat màxim generalitzat aconseguit per l'aigua superior a huitanta centímetres (80 cm). \nPerillositat de nivell 6 (freqüència baixa i calat baix). Quan la probabilitat que en un any qualsevol es patisca, almenys, una inundació es troba entre 0’01 i 0’002 (equivalent a un període de retorn entre 100 i 500 anys), amb un calat màxim generalitzat aconseguit per l'aigua inferior a huitanta centímetres (80 cm) i superior a quinze centímetres (15 cm).\nPerillositat geomorfològica. En aquest nivell de perillositat d'inundació s'han identificat diferents processos geomorfològics, que, per les seues característiques, actuen com un indicador de la presència d'inundacions històriques, no necessàriament catalogades, havent-se d'identificar la probabilitat de reactivació dels fenòmens geomorfològics i, en el seu cas, els efectes susceptibles de generar-se\nDocumentació metodològica sobre el PATRICOVA: [PATRICOVA](https://politicaterritorial.gva.es/documents/20551069/162377494/01+Memòria/9938fc0e-3ba8-4829-8524-5d3afa3542eb).","DATA_COMP":"Quocient de la superfície municipal classificada com a inundable entre la superfície total.","DATA_VALIDATION":"","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"","COMPARABILITY":"","OTHER_DOC":""},"SDG_GOAL":"Adoptar medidas urgentes para combatir el cambio climático y sus efectos","SDG_TARGET":"Fortalecer la resiliencia y la capacidad de adaptación a los riesgos relacionados con el clima y los desastres naturales en todos los países","SDG_INDICATOR":"Porcentaje de superficie con riesgo de inundación","SDG_SERIES_DESCR":"","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","CONTACT_EMAIL":"","STAT_CONC_DEF":"Porcentaje de superficie clasificada como inundable (niveles de peligrosidad de 1 a 6 más nivel geomorfológico) según el Plan de Acción Territorial sobre Prevención del Riesgo de Inundación en la Comunidad Valenciana (PATRICOVA).","UNIT_MEASURE":"Porcentaje","CLASS_SYSTEM":"","SOURCE_TYPE":"9907-Datos estadísticos de la ciudad de València. Plan Valenciano de Estadística 2019-2022.\n \nPlan de Acción Territorial sobre Prevención del Riesgo de Inundación en la Comunidad Valenciana (PATRICOVA) de 2015.","COLL_METHOD":"","FREQ_COLL":"","REL_CAL_POLICY":"","DATA_SOURCE":"","COMPILING_ORG":"","INST_MANDATE":"","RATIONALE":"","REC_USE_LIM":"Este indicador forma parte del Panel ODS definido en European Handbook for SDG Voluntary Local Reviews.\n \nA efectos de esta normativa se establecen seis niveles de peligrosidad de inundación de origen hidrológico-hidráulico y un nivel geomorfológico, que, de mayor a menor, son: \n \nPeligrosidad de nivel 1 (frecuencia alta y calado alto). Cuando la probabilidad que en un año cualquier se sufra, al menos, una inundación es superior a 0’04 (equivaliendo a un periodo de retorno inferior a 25 años), con un calado máximo generalizado conseguido por el agua superior a ochenta centímetros (80 cm). \n \nPeligrosidad de nivel 2 (frecuencia media y calado alto). Cuando la probabilidad que en un año cualquier se sufra, al menos, una inundación se encuentra entre 0’04 y 0’01 (equivaliendo a un periodo de retorno entre 25 y 100 años), con un calado máximo generalizado conseguido por el agua superior a ochenta centímetros (80 cm).\n \nPeligrosidad de nivel 3 (frecuencia alta y calado bajo). Cuando la probabilidad que en un año cualquier se sufra, al menos, una inundación es superior a 0’04 (equivaliendo a un periodo de retorno inferior a 25 años), con un calado máximo generalizado conseguido por el agua inferior a ochenta centímetros (80 cm) y superior a quince centímetros (15 cm).  Peligrosidad de nivel 4 (frecuencia media y calado bajo). Cuando la probabilidad que en un año cualquiera se sufra, al menos, una inundación se encuentra entre 0’04 y 0’01 (equivalente a un periodo de retorno entre 25 y 100 años), con un calado máximo generalizado conseguido por el agua inferior a ochenta centímetros (80 cm) y superior a quince centímetros (15 cm).\n \nPeligrosidad de nivel 5 (frecuencia baja y calado alto). Cuando la probabilidad que en un año cualquiera se sufra, al menos, una inundación se encuentra entre 0’01 y 0’002 (equivalente a un periodo de retorno entre 100 y 500 años), con un calado máximo generalizado conseguido por el agua superior a ochenta centímetros (80 cm). \n \nPeligrosidad de nivel 6 (frecuencia baja y calado bajo). Cuando la probabilidad que en un año cualquiera se sufra, al menos, una inundación se encuentra entre 0’01 y 0’002 (equivalente a un periodo de retorno entre 100 y 500 años), con un calado máximo generalizado conseguido por el agua inferior a ochenta centímetros (80 cm) y superior a quince centímetros (15 cm).\n \nPeligrosidad geomorfológica. En este nivel de peligrosidad de inundación se han identificado diferentes procesos geomorfológicos, que, por sus características, actúan como un indicador de la presencia de inundaciones históricas, no necesariamente catalogadas, teniéndose que identificar la probabilidad de reactivación de los fenómenos geomorfológicos y, en su caso, los efectos susceptibles de generarse\n \nDocumentación metodológica sobre el PATRICOVA: [PATRICOVA](https://politicaterritorial.gva.es/documents/20551069/162377494/01+Memoria/9938fc0e-3ba8-4829-8524-5d3afa3542eb).","DATA_COMP":"Cociente de la superficie municipal clasificada como inundable entre la superficie total.","DATA_VALIDATION":"","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"","COMPARABILITY":"","OTHER_DOC":"","national_metadata_updated_date":"2021-12-15","national_data_updated_date":"2022-05-05","national_metadata_update_url_text":"2021-12-15: see changes on GitHub","national_metadata_update_url":"https://github.com/ods-valencia/data/commit/84362ed25f7a91a6a4e8fa9fdbddbb4668f84079","national_data_update_url_text":"2022-05-05: see changes on GitHub","national_data_update_url":"https://github.com/ods-valencia/data/commit/1c3479308b95c8026f707475f0ede435a2913bff","indicator":"13.1.1","target_id":"13.1","sdg_goal":"13","indicator_sort_order":"13-01-01"}