{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Tasa de desocupación","graph_titles":[],"graph_type":"line","indicator_name":"Tasa de desocupación","indicator_number":"8.5.1","national_geographical_coverage":"Valencia","page_content":"","permalink":"","precision":[],"progress_status":"target_achieved","reporting_status":"complete","sort":"","standalone":false,"tags":[],"ca":{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Taxa de desocupació","graph_titles":[],"graph_type":"line","indicator_name":"Taxa de desocupació","indicator_number":"8.5.1","national_geographical_coverage":"València","page_content":"","permalink":"","precision":[],"progress_status":"target_achieved","reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Promover el crecimiento económico sostenido, inclusivo y sostenible, el empleo pleno y productivo y el trabajo decente para todos","SDG_TARGET":"De aquí a 2030, lograr el empleo pleno y productivo y el trabajo decente para todas las mujeres y los hombres, incluidos los jóvenes y las personas con discapacidad, así como la igualdad de remuneración por trabajo de igual valor","SDG_INDICATOR":"Taxa de desocupació","SDG_SERIES_DESCR":"","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","CONTACT_EMAIL":"","STAT_CONC_DEF":"Percentatge de població desocupada en el municipi.","UNIT_MEASURE":"Percentatge","CLASS_SYSTEM":"","SOURCE_TYPE":"0505-Indicadores sociales de la ciudad de València. Pla Valencià d'Estadística 2019-2022.\n \nExplotació estadística Enquesta de Població Activa de l'Institut Nacional d'Estadística.","COLL_METHOD":"","FREQ_COLL":"","REL_CAL_POLICY":"","DATA_SOURCE":"","COMPILING_ORG":"","INST_MANDATE":"","RATIONALE":"","REC_USE_LIM":"Aquest indicador forma part del Panell ODS de l'Institut Nacional d'Estadística (https://www.ine.es/dyngs/ODS/es/index.htm) i del Panell ODS del Portal Estadístic de la Generalitat Valenciana (http://pegv.gva.es/es/ods), que ofereixen aquesta informació per a àmbits territorials superiors. També forma part del Panell ODS de la Xarxa Espanyola per al Desenvolupament Sostenible (https://spanish-cities.sdgindex.org/) i del Panell ODS definit en European Handbook for SDG Voluntary Local Reviews.\n \nLa població parada són les persones de 16 i més anys que durant la setmana de referència han estat sense treball, disponibles per a treballar i buscant activament treball.\n \nL'Enquesta de Població Activa (EPA) és una enquesta contínua de periodicitat trimestral realitzada per l'INE que té com a finalitat conéixer l'activitat econòmica quant al component humà. Està orientada per a oferir dades de les principals categories poblacionals en relació al mercat de treball. La informació utilitzada per al càlcul d'aquest indicador es refereix a la ciutat de València i s'obté d'una explotació específica de les seccions que formen la mostra a la ciutat. Les dades estan calculades segons la metodologia 2005 revisades segons la base poblacional 2011.   Per a la elaboracio´ d'aquest indicador, s'ha assumit que la taxa d'activitat per a un grup d'edat i sexe és la mateixa en tots els districtes, i per tant el nombre d'actius en un districte dependrà sota´ això de l'estructura de la poblacio´ en aqueix districte. Aquesta tesi ha sigut corroborada a partir de les dades del cens de 2001, on observem que per a un grup d'edat i sexe la taxa d'activitat es manté estable entre els districtes que formen la ciutat.\n \nDocumentació metodològica sobre l'Estadística de Mercat Laboral: [Mercat Laboral](https://www.valencia.es/estadistica/CatPub/files/MercadoLaboral/MercadoLaboral2020.pdf).\n \nDocumentació metodològica sobre l'Enquesta de Població Activa de l'INE: [EPA](https://www.ine.es/inebaseDYN/epa30308/docs/resumetepa21.pdf).","DATA_COMP":"Mitjana aritmètica de la taxa d'atur de la població parada resident a la ciutat de València per als quatre trimestres de l'any de referència. \nPer a cada trimestre la taxa d'atur s'ha calculat com el quocient de la població de 16 o més anys que es troba en situació de desocupació entre la població activa.","DATA_VALIDATION":"","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"","COMPARABILITY":"","OTHER_DOC":""},"SDG_GOAL":"Promover el crecimiento económico sostenido, inclusivo y sostenible, el empleo pleno y productivo y el trabajo decente para todos","SDG_TARGET":"De aquí a 2030, lograr el empleo pleno y productivo y el trabajo decente para todas las mujeres y los hombres, incluidos los jóvenes y las personas con discapacidad, así como la igualdad de remuneración por trabajo de igual valor","SDG_INDICATOR":"Tasa de desocupación","SDG_SERIES_DESCR":"","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","CONTACT_EMAIL":"","STAT_CONC_DEF":"Porcentaje de población desocupada en el municipio.","UNIT_MEASURE":"Porcentaje","CLASS_SYSTEM":"","SOURCE_TYPE":"0505-Indicadoras sociales de la ciudad de València. Plan Valenciano de Estadística 2019-2022.\n \n Explotación estadística Encuesta de Población Activa del Instituto Nacional de Estadística.","COLL_METHOD":"","FREQ_COLL":"","REL_CAL_POLICY":"","DATA_SOURCE":"","COMPILING_ORG":"","INST_MANDATE":"","RATIONALE":"","REC_USE_LIM":"Este indicador forma parte del Panel ODS del Instituto Nacional de Estadística (https://www.ine.es/dyngs/ODS/es/index.htm) y del Panel ODS del Portal Estadístico de la Generalitat Valenciana (http://pegv.gva.es/es/ods), que ofrecen esta información para ámbitos territoriales superiores. También forma parte del Panel ODS de la Red Española para el Desarrollo Sostenible (https://spanish-cities.sdgindex.org/) y del Panel ODS definido en European Handbook for SDG Voluntary Local Reviews.\n \n La población parada son las personas de 16 y más años que durante la semana de referencia han estado sin trabajo, disponibles para trabajar y buscando activamente trabajo.\n \n La Encuesta de Población Activa (EPA) es una encuesta continua de periodicidad trimestral realizada por la INE que tiene como finalidad conocer la actividad económica en cuanto al componente humano. Está orientada para ofrecer datos de las principales categorías poblacionales en relación al mercado de trabajo. La información utilizada para el cálculo de este indicador se refiere en la ciudad de València y se obtiene de una explotación específica de las secciones que forman la muestra en la ciudad. Los datos están calculados según la metodología 2005 revisadas según la base poblacional 2011.  \n Para la elaboracio´ de este indicador, se ha asumido que la tasa de actividad para un grupo de edad y sexo es la misma en todos los distritos, y por tanto el número de activos en un distrito dependerá bajo´ esto de la estructura de la poblacio´ en ese distrito. Esta tesis ha sido corroborada a partir de los datos del censo de 2001, donde observamos que para un grupo de edad y sexo la tasa de actividad se mantiene estable entre los distritos que forman la ciudad.\n \n Documentación metodológica sobre la Estadística de Mercado Laboral: [Mercado Laboral](https://www.valencia.es/estadistica/CatPub/files/MercadoLaboral/MercadoLaboral2020.pdf).\n \n Documentación metodológica sobre la Encuesta de Población Activa de la INE: [EPA](https://www.ine.es/inebaseDYN/epa30308/docs/resumetepa21.pdf).","DATA_COMP":"Media aritmética de la tasa de paro de la población parada residente en la ciudad de València para los cuatro trimestres del año de referencia. \n\n Para cada trimestre la tasa de paro se ha calculado como el cociente de la población de 16 o más años que se encuentra en situación de desocupación entre la población activa.","DATA_VALIDATION":"","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"","COMPARABILITY":"","OTHER_DOC":"","national_metadata_updated_date":"2021-12-15","national_data_updated_date":"2021-12-15","national_metadata_update_url_text":"2021-12-15: see changes on GitHub","national_metadata_update_url":"https://github.com/ods-valencia/data/commit/5c1c4597523097c2376aa8297ee6943cff1cf9a5","national_data_update_url_text":"2021-12-15: see changes on GitHub","national_data_update_url":"https://github.com/ods-valencia/data/commit/695139411269f707d79bd86a5000593752efec52","indicator":"8.5.1","target_id":"8.5","sdg_goal":"8","indicator_sort_order":"08-05-01"}