{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Accidentes laborales con baja por cada 1.000 trabajadores afiliados","graph_titles":[],"graph_type":"line","indicator_name":"Accidentes laborales con baja por cada 1.000 trabajadores afiliados","indicator_number":"8.8.2","national_geographical_coverage":"Valencia","page_content":"","permalink":"","precision":[],"progress_status":"target_achieved","reporting_status":"complete","sort":"","standalone":false,"tags":[],"ca":{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Accidents laborals amb baixa per cada 1.000 treballadors afiliats","graph_titles":[],"graph_type":"line","indicator_name":"Accidents laborals amb baixa per cada 1.000 treballadors afiliats","indicator_number":"8.8.2","national_geographical_coverage":"València","page_content":"","permalink":"","precision":[],"progress_status":"target_achieved","reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Promover el crecimiento económico sostenido, inclusivo y sostenible, el empleo pleno y productivo y el trabajo decente para todos","SDG_TARGET":"Proteger los derechos laborales y promover un entorno de trabajo seguro y sin riesgos para todos los trabajadores, incluidos los trabajadores migrantes, en particular las mujeres migrantes y las personas con empleos precarios","SDG_INDICATOR":"Accidents laborals amb baixa per cada 1.000 treballadors afiliats","SDG_SERIES_DESCR":"","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","CONTACT_EMAIL":"","STAT_CONC_DEF":"Relació entre els accidents laborals amb baixa i la població afiliada a la Seguretat Social a la ciutat de València l'any de referència.","UNIT_MEASURE":"Tant per 1.000","CLASS_SYSTEM":"","SOURCE_TYPE":"0505-Indicadores sociales de la ciudad de València. Pla Valencià d'Estadística 2019-2022.  Explotació Estadística Ministeri de Treball i Economia Social.","COLL_METHOD":"","FREQ_COLL":"","REL_CAL_POLICY":"","DATA_SOURCE":"","COMPILING_ORG":"","INST_MANDATE":"","RATIONALE":"","REC_USE_LIM":"Aquest indicador forma part del Panell ODS de l'Institut Nacional d'Estadística (https://www.ine.es/dyngs/ODS/es/index.htm). També forma part del Panell ODS de la Xarxa Espanyola per al Desenvolupament Sostenible (https://spanish-cities.sdgindex.org/) i del Panell ODS definit en European Handbook for SDG Voluntary Local Reviews.\n\n \n\nL'estadística d'accidentalitat laboral ofereix dades del nombre d'accidentats i del nombre de dies de duració de les baixes a conseqüència de l'accident. La informació inclosa en aquest apartat procedeix d'una explotació específica realitzada pel Ministeri a partir de la informació recollida en els comunicats d'accidents de treball ocorreguts a treballadors d'empreses situades a la ciutat de València. S'inclouen tant els accidents ocorreguts durant la jornada de treball, com els esdevinguts durant el temps de desplaçament utilitzat per a anar o tornar del treball (''in itinere'').  Els accidents de treball coberts per aquesta estadística són els que han patit els treballadors afiliats a la Seguretat Social amb la contingència d'accidents de treball específicament coberta. No s'inclouen accidents de treball patits per funcionaris mutualistes coberts per MUFACE, ISFAS i MUGEJU, ni als afiliats a la Seguretat Social sense la cobertura específica de la contingència d'accidents de treball. Tampoc s'inclouen els accidents de treball relacionats amb ocupacions militars.","DATA_COMP":"Quocient del nombre d'accidents laborals amb baixa total durant l'any de referència entre el nombre mitjà d'afiliacions de treballadors a la Seguretat Social corresponents a l'últim dia del mes dels dotze mesos de l'any de referència.","DATA_VALIDATION":"","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"","COMPARABILITY":"","OTHER_DOC":""},"SDG_GOAL":"Promover el crecimiento económico sostenido, inclusivo y sostenible, el empleo pleno y productivo y el trabajo decente para todos","SDG_TARGET":"Proteger los derechos laborales y promover un entorno de trabajo seguro y sin riesgos para todos los trabajadores, incluidos los trabajadores migrantes, en particular las mujeres migrantes y las personas con empleos precarios","SDG_INDICATOR":"Accidentes laborales con baja por cada 1.000 trabajadores afiliados","SDG_SERIES_DESCR":"","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","CONTACT_EMAIL":"","STAT_CONC_DEF":"Relación entre los accidentes laborales con baja y la población afiliada a la Seguridad Social en la ciudad de València el año de referencia.","UNIT_MEASURE":"Tanto por 1.000","CLASS_SYSTEM":"","SOURCE_TYPE":"0505-Indicadores sociales de la ciudad de València. Plan Valenciano de Estadística 2019-2022. \n \nExplotación Estadística Ministerio de Trabajo y Economía Social.","COLL_METHOD":"","FREQ_COLL":"","REL_CAL_POLICY":"","DATA_SOURCE":"","COMPILING_ORG":"","INST_MANDATE":"","RATIONALE":"","REC_USE_LIM":"Este indicador forma parte del Panel ODS del Instituto Nacional de Estadística (https://www.ine.es/dyngs/ODS/es/index.htm). También forma parte del Panel ODS de la Red Española para el Desarrollo Sostenible (https://spanish-cities.sdgindex.org/) y del Panel ODS definido en European Handbook for SDG Voluntary Local Reviews.\n \nLa estadística de accidentalidad laboral ofrece datos del número de accidentados y del número de días de duración de las bajas a consecuencia del accidente. La información incluida en este apartado procede de una explotación específica realizada por el Ministerio a partir de la información recogida en los comunicados de accidentes de trabajo ocurridos a trabajadores de empresas situadas en la ciudad de València. Se incluyen tanto los accidentes ocurridos durante la jornada de trabajo, como los acontecidos durante el tiempo de desplazamiento utilizado para ir o volver del trabajo (''in itinere'').  Los accidentes de trabajo cubiertos por esta estadística son los que han sufrido los trabajadores afiliados a la Seguridad Social con la contingencia de accidentes de trabajo específicamente cubierta. No se incluyen accidentes de trabajo sufridos por funcionarios mutualistas cubiertos por MUFACE, ISFAS y MUGEJU, ni a los afiliados a la Seguridad Social sin la cobertura específica de la contingencia de accidentes de trabajo. Tampoco se incluyen los accidentes de trabajo relacionados con ocupaciones militares.","DATA_COMP":"Cociente del número de accidentes laborales con baja total durante el año de referencia entre el número medio de afiliaciones de trabajadores a la Seguridad Social correspondientes al último día del mes de los doce meses del año de referencia.","DATA_VALIDATION":"","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"","COMPARABILITY":"","OTHER_DOC":"","national_metadata_updated_date":"2021-12-15","national_data_updated_date":"2023-04-28","target_number":"8.8","goal_number":"8","indicator_sort_order":"08-08-02"}