{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Població en risc de pobresa i/o exclusió social considerant el llindar autonòmic de pobresa: indicador AROPE","graph_titles":[],"graph_type":"line","indicator_name":"Població en risc de pobresa i/o exclusió social considerant el llindar autonòmic de pobresa: indicador AROPE","indicator_number":"1.2.3","national_geographical_coverage":"València","page_content":"","permalink":"","precision":[],"progress_status":"target_achieved","reporting_status":"complete","sort":"","standalone":false,"tags":[],"es":{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Población en riesgo de pobreza y/o exclusión social considerando el umbral autonómico de pobreza: indicador AROPE","graph_titles":[],"graph_type":"line","indicator_name":"Población en riesgo de pobreza y/o exclusión social considerando el umbral autonómico de pobreza: indicador AROPE","indicator_number":"1.2.3","national_geographical_coverage":"Valencia","page_content":"","permalink":"","precision":[],"progress_status":"target_achieved","reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Erradicar la pobresa a tot el món en totes les seues formes","SDG_TARGET":"Reduir com a mínim a la meitat la proporció d’homes, dones, nens i nenes de totes les edats que viuen en la pobresa en totes les seves dimensions d’acord amb les definicions de cada estat.","SDG_INDICATOR":"Población en riesgo de pobreza y/o exclusión social considerando el umbral autonómico de pobreza: indicador AROPE","SDG_SERIES_DESCR":"","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","CONTACT_EMAIL":"","STAT_CONC_DEF":"Porcentaje de personas que están en riesgo de pobreza relativa considerando el umbral autonómico de pobreza, que sufren privación material severa o que viven en hogares con baja intensidad de ocupación. Aunque una persona cumpla dos o tres condiciones, se contabiliza una sola vez.","UNIT_MEASURE":"Porcentaje","CLASS_SYSTEM":"","SOURCE_TYPE":"9907-Datos estadísticos de la ciudad de València. Plan Valenciano de Estadística 2019-2022.\n \n Explotación estadística Encuesta de Condiciones de Vida (ECV) de la Generalitat Valenciana.","COLL_METHOD":"","FREQ_COLL":"","REL_CAL_POLICY":"","DATA_SOURCE":"","COMPILING_ORG":"","INST_MANDATE":"","RATIONALE":"","REC_USE_LIM":"Este indicador forma parte del Panel ODS del Portal Estadístico de la Generalitat Valenciana (http://pegv.gva.es/es/ods), que ofrece esta información para ámbitos territoriales superiores.\n \n Documentación metodológica sobre Indicadores de Pobreza y Condiciones de Vida a nivel subregional: [Pobreza y Condiciones de Vida](https://pegv.gva.es/auto/produccion/web/ECV/Metodologia/Metodologia_cas.htm).\n \n Los ingresos que se utilizan en el cálculo de este indicador corresponden al año anterior al de la encuesta y son directamente informados por el encuestado. El número de unidades de consumo de un hogar se calcula utilizando la escala OCDE modificada, que asigna un peso de 1 a la primera persona de 14 o más años, un peso de 0,5 al resto de personas de 14 o más años y un peso de 0,3 a las personas de menos de 14 años.\n Como la media de los ingresos en la Comunidad Valenciana es inferior a la de España, los porcentajes de pobreza con umbral autonómico son sensiblemente inferiores a los que se tienen utilizando el umbral nacional.  Una persona estará en riesgo de pobreza relativa si vive con unos ingresos por unidad de consumo por debajo del umbral autonómico de pobreza el año anterior a la entrevista. El ingreso de cada una de las personas que residen en un determinado hogar se calcula como el ingreso del total del hogar a la cual pertenecen entre su número de unidades de consumo según la escala OCDE modificada. A continuación se obtiene la mediana (percentil 50) de la distribución de ingresos de todas las personas residentes en todos los hogares de la Comunidad Valenciana, siendo el 60% de este valor el umbral autonómico de pobreza considerado para mesurar la pobreza relativa. \n Una persona vive en un hogar con una intensidad de ocupación baja si sus miembros en edad de trabajar lo hicieron menos del 20% de su potencial total de trabajo el año anterior al de la entrevista. Para lo cual se calcula el número de meses en que los miembros del hogar han estado trabajando durante el año de referencia (los meses con trabajo a jornada completa cuenta como 1, los meses a jornada parcial como 0,5 y los meses sin trabajo como 0), y por otro lado el total de meses en que teóricamente esos mismos miembros podrían haber trabajado. A continuación se calcula el ratio, estableciendo que el hogar tiene una intensidad de ocupación baja si su valor es inferior al 20%. Esta condición solo se aplica en la población de 0 a 59 años de edad.","DATA_COMP":"Una persona estará en riesgo de pobreza relativa si vive con unos ingresos por unidad de consumo por debajo del umbral autonómico de pobreza el año anterior a la entrevista.\n\n Una persona sufre privación material severa si el hogar en la cual vive carencia al menos de cuatro conceptos de los nueve siguientes:\n\n 1) No puede permitirse ir de vacaciones al menos una semana en el año. \n\n 2) No puede permitirse una comida de carne, pollo o pez al menos cada dos días.\n\n 3) No puede permitirse mantener la vivienda con una temperatura adecuada.\n\n 4) No tiene capacidad para afrontar gastos imprevistos (de 650 euros).\n\n 5) Ha tenido retrasos en el pago de gastos relacionados con la vivienda principal (hipoteca o alquiler, recibidos de gas, comunidad...) en los últimos 12 meses.\n\n 6) No puede permitirse disponer de un automóvil.\n\n 7) No puede permitirse disponer de teléfono.\n\n 8) No puede permitirse disponer de un televisor.\n\n 9) No puede permitirse disponer de una lavadora.\n\n Una persona vive en un hogar con baja intensidad de ocupación si sus miembros en edad de trabajar lo hicieron menos del 20% de su potencial total de trabajo el año anterior al de la entrevista. ","DATA_VALIDATION":"","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"","COMPARABILITY":"","OTHER_DOC":""},"SDG_GOAL":"Erradicar la pobresa a tot el món en totes les seues formes","SDG_TARGET":"Reduir com a mínim a la meitat la proporció d’homes, dones, nens i nenes de totes les edats que viuen en la pobresa en totes les seves dimensions d’acord amb les definicions de cada estat.","SDG_INDICATOR":"Població en risc de pobresa i/o exclusió social considerant el llindar autonòmic de pobresa: indicador AROPE","SDG_SERIES_DESCR":"","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","CONTACT_EMAIL":"","STAT_CONC_DEF":"Percentatge de persones que estan en risc de pobresa relativa considerant el llindar autonòmic de pobresa, que pateixen privació material severa o que viuen en llars amb baixa intensitat d'ocupació. Encara que una persona complisca dues o tres condicions, es comptabilitza una sola vegada.","UNIT_MEASURE":"Percentatge","CLASS_SYSTEM":"","SOURCE_TYPE":"9907-Datos estadísticos de la ciudad de València. Pla Valencià d'Estadística 2019-2022. Explotació estadística Enquesta de Condicions de Vida (ECV) de la Generalitat Valenciana.","COLL_METHOD":"","FREQ_COLL":"","REL_CAL_POLICY":"","DATA_SOURCE":"","COMPILING_ORG":"","INST_MANDATE":"","RATIONALE":"","REC_USE_LIM":"Aquest indicador forma part del Panell ODS del Portal Estadístic de la Generalitat Valenciana (http://pegv.gva.es/es/ods), que ofereix aquesta informació per a àmbits territorials superiors.\n \nDocumentació metodològica sobre Indicadors de Pobresa i Condicions de Vida a nivell subregional: [Pobresa i Condicions de Vida](https://pegv.gva.es/auto/produccion/web/ECV/Metodologia/Metodologia_val.htm).\n \nEls ingressos que s'utilitzen en el càlcul d'aquest indicador corresponen a l'any anterior al de l'enquesta i són directament informats per l'enquestat. El nombre d'unitats de consum d'una llar es calcula utilitzant l'escala OCDE modificada, que assigna un pes d'1 a la primera persona de 14 o més anys, un pes de 0,5 a la resta de persones de 14 o més anys i un pes de 0,3 a les persones de menys de 14 anys. Com la mitjana dels ingressos a la Comunitat Valenciana és inferior a la d'Espanya, els percentatges de pobresa amb llindar autonòmic són sensiblement inferiors als que es tenen utilitzant el llindar nacional.  Una persona estarà en risc de pobresa relativa si viu amb uns ingressos per unitat de consum per davall del llindar autonòmic de pobresa l'any anterior a l'entrevista. L'ingrés de cadascuna de les persones que resideixen en una determinada llar es calcula com l'ingrés del total de la llar a la qual pertanyen entre el seu nombre d'unitats de consum segons l'escala OCDE modificada. A continuació s'obté la mitjana (percentil 50) de la distribució d'ingressos de totes les persones residents en totes les llars de la Comunitat Valenciana, sent el 60% d'aquest valor el llindar autonòmic de pobresa considerat per a mesurar la pobresa relativa.  Una persona viu en una llar amb una intensitat d'ocupació baixa si els seus membres en edat de treballar ho van fer menys del 20% del seu potencial total de treball l'any anterior al de l'entrevista. Per a això es calcula el nombre de mesos en què els membres de la llar han estat treballant durant l'any de referència (els mesos amb treball a jornada completa compte com 1, els mesos a jornada parcial com 0,5 i els mesos sense treball com 0), i d'altra banda el total de mesos en què teòricament eixos mateixos membres podrien haver treballat. A continuació es calcula el ràtio, establint que la llar té una intensitat d'ocupació baixa si el seu valor és inferior al 20%. Aquesta condició només s'aplica a la població de 0 a 59 anys d'edat.","DATA_COMP":"Una persona estarà en risc de pobresa relativa si viu amb uns ingressos per unitat de consum per davall del llindar autonòmic de pobresa l'any anterior a l'entrevista.\nUna persona pateix privació material severa si la llar en la qual viu manca almenys de quatre conceptes dels nou següents:\n1) No pot permetre's anar de vacances almenys una setmana a l'any. \n2) No pot permetre's un menjar de carn, pollastre o peix almenys cada dos dies.\n3) No pot permetre's mantindre l'habitatge amb una temperatura adequada.\n4) No té capacitat per a afrontar despeses imprevistes (de 650 euros).\n5) Ha tingut retards en el pagament de despeses relacionades amb l'habitatge principal (hipoteca o lloguer, rebuts de gas, comunitat...) en els últims 12 mesos.\n6) No pot permetre's disposar d'un automòbil.\n7) No pot permetre's disposar de telèfon.\n8) No pot permetre's disposar d'un televisor.\n9) No pot permetre's disposar d'una llavadora.\nUna persona viu en una llar amb baixa intensitat d'ocupació si els seus membres en edat de treballar ho van fer menys del 20% del seu potencial total de treball l'any anterior al de l'entrevista. ","DATA_VALIDATION":"","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"","COMPARABILITY":"","OTHER_DOC":"","national_metadata_updated_date":"2021-12-13","national_data_updated_date":"2021-12-28","national_metadata_update_url_text":"2021-12-13: see changes on GitHub","national_metadata_update_url":"https://github.com/ods-valencia/data/commit/1e34dbfe608c27f6ae25ed4f5da49ac569b145d6","national_data_update_url_text":"2021-12-28: see changes on GitHub","national_data_update_url":"https://github.com/ods-valencia/data/commit/f3ad270ce415c5dafb62ff42785c4b196e7d263d","indicator":"1.2.3","target_id":"1.2","sdg_goal":"1","indicator_sort_order":"01-02-03"}