{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Població en nivells de pobresa alta considerant el llindar nacional de pobresa segons ingressos recollits en fonts tributàries","graph_titles":[],"graph_type":"line","indicator_name":"Població en nivells de pobresa alta considerant el llindar nacional de pobresa segons ingressos recollits en fonts tributàries","indicator_number":"1.2.7","national_geographical_coverage":"València","page_content":"","permalink":"","precision":[],"progress_status":"target_achieved","reporting_status":"complete","sort":"","standalone":false,"tags":[],"es":{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Población en niveles de pobreza alta considerando el umbral nacional de pobreza según ingresos recogidos en fuentes tributarias","graph_titles":[],"graph_type":"line","indicator_name":"Población en niveles de pobreza alta considerando el umbral nacional de pobreza según ingresos recogidos en fuentes tributarias","indicator_number":"1.2.7","national_geographical_coverage":"Valencia","page_content":"","permalink":"","precision":[],"progress_status":"target_achieved","reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Erradicar la pobresa a tot el món en totes les seues formes","SDG_TARGET":"Reduir com a mínim a la meitat la proporció d’homes, dones, nens i nenes de totes les edats que viuen en la pobresa en totes les seves dimensions d’acord amb les definicions de cada estat.","SDG_INDICATOR":"Población en niveles de pobreza alta considerando el umbral nacional de pobreza según ingresos recogidos en fuentes tributarias","SDG_SERIES_DESCR":"","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","CONTACT_EMAIL":"","STAT_CONC_DEF":"Porcentaje de personas con ingresos por unidad de consumo por debajo del 40% de la media nacional de ingresos por unidad de consumo (escala OCDE modificada).","UNIT_MEASURE":"Porcentaje","CLASS_SYSTEM":"","SOURCE_TYPE":"9907-Datos estadísticos de la ciudad de València. Plan Valenciano de Estadística 2019-2022.\n \n Explotación estadística Atlas de Distribución de Renta de los Hogares del Instituto Nacional de Estadística.","COLL_METHOD":"","FREQ_COLL":"","REL_CAL_POLICY":"","DATA_SOURCE":"","COMPILING_ORG":"","INST_MANDATE":"","RATIONALE":"","REC_USE_LIM":"Este indicador forma parte del Panel ODS de la Red Española para el Desarrollo Sostenible (https://spanish-cities.sdgindex.org/).\n \n Documentación metodológica sobre el Atlas de Distribución de Renta de los Hogares del INE: [Atlas Renta](https://www.ine.es/experimental/atlas/exp_atlas_proyecto.pdf).\n \n Los datos de renta percibida que se utilizan en el cálculo de este indicador corresponden al año de referencia y se obtienen a partir del enlace de información del INE con datos tributarios, fundamentalmente de la AEAT y de las Haciendas Forales. La población utilizada para los cálculos está referida a 1 de enero del año siguiente al de referencia. \n El número de unidades de consumo de un hogar se calcula utilizando la escala OCDE modificada, que asigna un peso de 1 a la primera persona de 14 o más años, un peso de 0,5 al resto de personas de 14 o más años y un peso de 0,3 a las personas de menos de 14 años. Por ejemplo, un hogar formado por dos adultos y dos niños menores de 14 años estaría formada por 2,1 unidades de consumo.  Los ingresos por unidad de consumo del hogar se obtienen dividiendo los ingresos totales del hogar entre el número de unidades de consumo que la componen. A continuación se adjudica este valor a cada uno de los miembros que componen el hogar.\n Los conceptos tributarios incluidos en la renta neta del hogar se describen en el documento metodológico de la operación estadística.\n La información del Atlas de Distribución de Renta de los Hogares del INE está disponible para otras características demográficas y ámbitos territoriales menores (barrios y secciones).","DATA_COMP":"Cociente de la población en riesgo de pobreza relativa considerando el umbral nacional de pobreza asociada a ingresos recogidos en fuentes tributarias respecto a la población residente en la ciudad, expresado en porcentaje. El umbral nacional de pobreza severa se obtiene calculando el 40% de la mediana (percentil 50) de los ingresos por unidad de consumo de los residentes en el territorio fiscal común proporcionado por la Agencia Tributaria (AEAT).","DATA_VALIDATION":"","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"","COMPARABILITY":"","OTHER_DOC":""},"SDG_GOAL":"Erradicar la pobresa a tot el món en totes les seues formes","SDG_TARGET":"Reduir com a mínim a la meitat la proporció d’homes, dones, nens i nenes de totes les edats que viuen en la pobresa en totes les seves dimensions d’acord amb les definicions de cada estat.","SDG_INDICATOR":"Població en nivells de pobresa alta considerant el llindar nacional de pobresa segons ingressos recollits en fonts tributàries","SDG_SERIES_DESCR":"","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","CONTACT_EMAIL":"","STAT_CONC_DEF":"Percentatge de persones amb ingressos per unitat de consum per davall del 40% de la mitjana nacional d'ingressos per unitat de consum (escala OCDE modificada).","UNIT_MEASURE":"Percentatge","CLASS_SYSTEM":"","SOURCE_TYPE":"9907-Datos estadísticos de la ciudad de València. Pla Valencià d'Estadística 2019-2022. Explotació estadística Atles de Distribució de Renda de les Llars de l'Institut Nacional d'Estadística.","COLL_METHOD":"","FREQ_COLL":"","REL_CAL_POLICY":"","DATA_SOURCE":"","COMPILING_ORG":"","INST_MANDATE":"","RATIONALE":"","REC_USE_LIM":"Aquest indicador forma part del Panell ODS de la Xarxa Espanyola per al Desenvolupament Sostenible (https://spanish-cities.sdgindex.org/).\n \nDocumentació metodològica sobre l'Atles de Distribució de Renda de les Llars de l'INE: [Atles Renda](https://www.ine.es/experimental/atlas/exp_atlas_proyecto.pdf).\n \nLes dades de renda percebuda que s'utilitzen en el càlcul d'aquest indicador corresponen a l'any de referència i s'obtenen a partir de l'enllaç d'informació de l'INE amb dades tributàries, fonamentalment de la AEAT i de les Hisendes Forals. La població utilitzada per als càlculs està referida a 1 de gener de l'any següent al de referència.  El nombre d'unitats de consum d'una llar es calcula utilitzant l'escala OCDE modificada, que assigna un pes d'1 a la primera persona de 14 o més anys, un pes de 0,5 a la resta de persones de 14 o més anys i un pes de 0,3 a les persones de menys de 14 anys. Per exemple, una llar formada per dos adults i dos xiquets menors de 14 anys estaria formada per 2,1 unitats de consum.  Els ingressos per unitat de consum de la llar s'obtenen dividint els ingressos totals de la llar entre el nombre d'unitats de consum que la componen. A continuació s'adjudica aquest valor a cadascun dels membres que componen la llar. Els conceptes tributaris inclosos en la renda neta de la llar es descriuen en el document metodològic de l'operació estadística. La informació de l'Atles de Distribució de Renda de les Llars de l'INE està disponible per a altres característiques demogràfiques i àmbits territorials menors (barris i seccions).","DATA_COMP":"Quocient de la població en risc de pobresa relativa considerant el llindar nacional de pobresa associada a ingressos recollits en fonts tributàries respecte a la població resident a la ciutat, expressat en percentatge. El llindar nacional de pobresa severa s'obté calculant el 40% de la  mitjana (percentil 50) dels ingressos per unitat de consum dels residents en el territori fiscal comú proporcionat per l'Agència Tributària (AEAT).","DATA_VALIDATION":"","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"","COMPARABILITY":"","OTHER_DOC":"","national_metadata_updated_date":"2021-12-13","national_data_updated_date":"2022-05-05","national_metadata_update_url_text":"2021-12-13: see changes on GitHub","national_metadata_update_url":"https://github.com/ods-valencia/data/commit/1e34dbfe608c27f6ae25ed4f5da49ac569b145d6","national_data_update_url_text":"2022-05-05: see changes on GitHub","national_data_update_url":"https://github.com/ods-valencia/data/commit/f2888f5105981ab17349299ae9f6acd8ff8dbe63","indicator":"1.2.7","target_id":"1.2","sdg_goal":"1","indicator_sort_order":"01-02-07"}