{"SDG_GOAL":"Posar fi a la fam, assolir la seguretat alimentària i la millora de la nutrició, i promoure l’agricultura sostenible","SDG_TARGET":"Posar fi a totes les formes de malnutrició, fins i tot aconseguint, a tot tardar el 2025, les fites convingudes internacionalment sobre el retard del creixement i l'emaciació dels menors de 5 anys, i abordar les necessitats de nutrició de les adolescents, dones embarassades i lactants, així com les persones grans.","SDG_INDICATOR":"Població de 5 a 14 anys amb pes insuficient","SDG_SERIES_DESCR":"","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","CONTACT_EMAIL":"","STAT_CONC_DEF":"Es considera que una persona mostra un pes insuficient si el seu índex de massa corporal (IMC) és menor o igual a la mitjana menys dues desviacions típiques dels patrons d'IMC infantil de l'Organització Mundial de la Salut (OMS) per al seu sexe i edat.","UNIT_MEASURE":"Percentatge","CLASS_SYSTEM":"","SOURCE_TYPE":"\n9907-Datos estadísticos de la ciudad de València. Pla Valencià d'Estadística 2019-2022. Explotació estadística Enquesta de Salut de la Comunitat Valenciana.","COLL_METHOD":"","FREQ_COLL":"","REL_CAL_POLICY":"","DATA_SOURCE":"","COMPILING_ORG":"","INST_MANDATE":"","RATIONALE":"","REC_USE_LIM":"Una modificació d'aquest indicador apareix en el panell de l'INE (proporció de menors de 2 a 4 anys amb obesitat, sobrepés o pes insuficient) o de l'IVE (proporció de menors entre 2 i 17 anys amb obesitat, sobrepés o pes insuficient).\n \nL'Índex de Massa Corporal (IMC) es calcula dividint el pes corporal de cada individu (en quilograms) entre el quadrat de l'alçada (en metres). Es considera que una persona mostra pes insuficient si el seu IMC és menor o igual a la mitjana menys dues desviacions típiques dels patrons de creixement infantil de l'Organització Mundial de la Salut (OMS) per al seu sexe i edat. Aquests valors de referència poden consultar-se en: (https://www.who.int/tools/growth-reference-data-for-5to19-years/indicators/bmi-for-age).\n \nEncara que les taules de referència ofereixen dades segons mesos complits, en el fitxer de microdades de l'Enquesta de Salut de la Comunitat Valenciana únicament disposem d'informació dels anys complits de la persona enquestada. Per això considerarem que una persona enquestada d'edat x té pes insuficient si el seu IMC és menor o igual a la mitjana menys dues desviacions típiques que apareixen en les taules de referència de les persones amb 12x+6 mesos complits del mateix sexe. Per exemple, direm que les xiquetes de 5 anys presenten pes insuficient si el seu IMC és menor o igual a 12,718 kg/m². Pel fet que la mostra a la ciutat és reduïda (173 enquestats de 5 a 14 anys en l'Enquesta de Salut de la Comunitat Valenciana de 2016), les estimacions obtingudes han de prendre's amb cautela. El percentatge de persones amb pes insuficient es calcula respecte al total de persones de 5 a 14 anys en què consta el pes i l'altura.","DATA_COMP":"Percentatge de persones de 5 a 14 anys d'edat amb pes insuficient respecte a la població de 5 a 14 anys d'edat.","DATA_VALIDATION":"","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"","COMPARABILITY":"","OTHER_DOC":"","es":{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Población de 5 a 14 años con peso insuficiente","graph_titles":[],"graph_type":"line","indicator_name":"Población de 5 a 14 años con peso insuficiente","indicator_number":"2.2.2","national_geographical_coverage":"Valencia","page_content":"","permalink":"","precision":[],"progress_status":"target_achieved","reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Posar fi a la fam, assolir la seguretat alimentària i la millora de la nutrició, i promoure l’agricultura sostenible","SDG_TARGET":"Posar fi a totes les formes de malnutrició, fins i tot aconseguint, a tot tardar el 2025, les fites convingudes internacionalment sobre el retard del creixement i l'emaciació dels menors de 5 anys, i abordar les necessitats de nutrició de les adolescents, dones embarassades i lactants, així com les persones grans.","SDG_INDICATOR":"Población de 5 a 14 años con peso insuficiente","SDG_SERIES_DESCR":"","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","CONTACT_EMAIL":"","STAT_CONC_DEF":"Se considera que una persona muestra un peso insuficiente si su índice de masa corporal (IMC) es menor o igual a la media menos dos desviaciones típicas de los patrones de IMC infantil de la Organización Mundial de la Salud (OMS) para su sexo y edad.","UNIT_MEASURE":"Porcentaje","CLASS_SYSTEM":"","SOURCE_TYPE":"\n9907-Datos estadísticos de la ciudad de València. Plan Valenciano de Estadística 2019-2022.\nExplotación estadística Encuesta de Salud de la Comunidad Valenciana.","COLL_METHOD":"","FREQ_COLL":"","REL_CAL_POLICY":"","DATA_SOURCE":"","COMPILING_ORG":"","INST_MANDATE":"","RATIONALE":"","REC_USE_LIM":"Una modificación de este indicador aparece en el panel del INE (proporción de menores de 2 a 4 años con obesidad, sobrepeso o peso insuficiente) o del IVE (proporción de menores entre 2 y 17 años con obesidad, sobrepeso o peso insuficiente).\n \n El Índice de Massa Corporal (IMC) se calcula dividiendo el peso corporal de cada individuo (en kilogramos) entre el cuadrado de la altura (en metros). Se considera que una persona muestra peso insuficiente si su IMC es menor o igual a la media menos dos desviaciones típicas de los patrones de crecimiento infantil de la Organización Mundial de la Salud (OMS) para su sexo y edad. Estos valores de referencia pueden consultarse en: (https://www.who.int/tools/growth-reference-data-for-5to19-years/indicators/bmi-for-age).\n \n Aunque las tablas de referencia ofrecen datos según meses cumplidos, en el fichero de microdatos de la Encuesta de Salud de la Comunidad Valenciana únicamente disponemos de información de los años cumplidos de la persona encuestada. Por eso consideraremos que una persona encuestada de edad x tiene peso insuficiente si su IMC es menor o igual a la media menos dos desviaciones típicas que aparecen en las tablas de referencia de las personas con 12x+6 meses cumplidos del mismo sexo. Por ejemplo, diremos que las niñas de 5 años presentan peso insuficiente si su IMC es menor o igual a 12,718 kg/m². Por el hecho que la muestra en la ciudad es reducida (173 encuestados de 5 a 14 años en la Encuesta de Salud de la Comunidad Valenciana de 2016), las estimaciones obtenidas tienen que tomarse con cautela. El porcentaje de personas con peso insuficiente se calcula respecto al total de personas de 5 a 14 años en que consta el peso y la altura.","DATA_COMP":"Porcentaje de personas de 5 a 14 años de edad con peso insuficiente respecto a la población de 5 a 14 años de edad.","DATA_VALIDATION":"","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"","COMPARABILITY":"","OTHER_DOC":""},"national_metadata_updated_date":"2021-12-13","national_data_updated_date":"2021-12-13","national_metadata_update_url_text":"2021-12-13: see changes on GitHub","national_metadata_update_url":"https://github.com/ods-valencia/data/commit/74aa5de7f93808ea20be4faeedc4f7c422d3f350","national_data_update_url_text":"2021-12-13: see changes on GitHub","national_data_update_url":"https://github.com/ods-valencia/data/commit/b7c5d79aaa825702b48f177cc95a46e35d0055c0","indicator":"2.2.2","target_id":"2.2","sdg_goal":"2","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"02-02-02","indicator_name":"Població de 5 a 14 anys amb pes insuficient","graph_title":"Població de 5 a 14 anys amb pes insuficient","composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_titles":[],"indicator_number":"2.2.2","national_geographical_coverage":"València","page_content":"","permalink":"","precision":[],"progress_status":"target_achieved","sort":"","standalone":false,"tags":[]}