{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Percentatge de dones entre els estudiants universitaris","graph_titles":[],"graph_type":"line","indicator_name":"Percentatge de dones entre els estudiants universitaris","indicator_number":"4.3.2","national_geographical_coverage":"València","page_content":"","permalink":"","precision":[],"progress_status":"target_achieved","reporting_status":"complete","sort":"","standalone":false,"tags":[],"es":{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":true,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Porcentaje de mujeres entre los estudiantes universitarios","graph_titles":[],"graph_type":"line","indicator_name":"Porcentaje de mujeres entre los estudiantes universitarios","indicator_number":"4.3.2","national_geographical_coverage":"Valencia","page_content":"","permalink":"","precision":[],"progress_status":"target_achieved","reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Garantir una educació inclusiva, equitativa i de qualitat i promoure oportunitats d’aprenentatge durant tota la vida per a tothom","SDG_TARGET":"Per a 2030, assegurar l’accés en condicions d’igualtat per a tots els homes i dones a una formació tècnica, professional i superior de qualitat, inclòs l’ensenyament universitari.","SDG_INDICATOR":"Porcentaje de mujeres entre los estudiantes universitarios","SDG_SERIES_DESCR":"","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","CONTACT_EMAIL":"","STAT_CONC_DEF":"Proporción de mujeres matriculadas en estudios universitarios respecto al total de los matriculados.","UNIT_MEASURE":"Porcentaje","CLASS_SYSTEM":"","SOURCE_TYPE":"9906-Anuario estadístico de la ciudad de València. Plan Valenciano de Estadística 2019-2022. \n \n Explotación estadística Matriculación Universitaria (Universidades públicas y privadas en la ciudad).","COLL_METHOD":"","FREQ_COLL":"","REL_CAL_POLICY":"","DATA_SOURCE":"","COMPILING_ORG":"","INST_MANDATE":"","RATIONALE":"","REC_USE_LIM":"Este indicador forma parte del Panel ODS de la Red Española para el Desarrollo Sostenible (https://spanish-cities.sdgindex.org/) y del Panel ODS definido en European Handbook for SDG Voluntary Local Reviews. \n \n Documentación relativa al alumnado en las universidades valencianas: [Universidades](https://www.valencia.es/val/estadistica/anuari-estadistica?capitulo=9).\n \n Para el año t, esta información proviene de la matriculación en centros universitarios para el curso t-1/t.  La información procede de las universidades públicas y privadas de la ciudad. En concreto incluye información de la Universitat Politècnica de València (no incluye el alumnado de la Escuela Politècnica Superior de Alcoy ni de la Escuela Politècnica Superior de Gandia), de la Universitat de València (no incluye el alumnado de los centros adscritos ni el centro de Ontinyent), de la Universidad Nacional a Distancia (no incluye el alumnado de la sede de Alzira , la extensión de Gandia, el aula de Xàtiva , la extensión de Ontinyent y el aula de Sagunto ), de la Universidad Cardenal Herrera – CEU (incluye el alumnado de los centros situados en la ciudad), de la Facultad de Teología San Vicente Ferrer, de la Universidad Europea de València, de Florida Universitaria, de la Universidad Católica de València San Vicente Mártir (no incluye el alumnado de los centros de Alzira y Xàtiva), de la Escuela Universitaria de Enfermería La Fe, de la Escuela Universitaria de Enfermería Nuestra Señora del Sagrado Coro, de la Universidad Internacional Valenciana y del Centro Universitario EDEM. ","DATA_COMP":"Cociente del número de mujeres matriculadas en estudios universitarios entre el total de personas matriculadas en estudios universitarios en las universidades públicas y privadas de la ciudad de València. Dentro de los estudios universitarios se incluyen los estudios de grado, másteres, programas de doctorado, posgrados oficiales, diplomas de posgrado (de especialización o experto universitarios) o diplomas de extensión universitaria.","DATA_VALIDATION":"","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"","COMPARABILITY":"","OTHER_DOC":""},"SDG_GOAL":"Garantir una educació inclusiva, equitativa i de qualitat i promoure oportunitats d’aprenentatge durant tota la vida per a tothom","SDG_TARGET":"Per a 2030, assegurar l’accés en condicions d’igualtat per a tots els homes i dones a una formació tècnica, professional i superior de qualitat, inclòs l’ensenyament universitari.","SDG_INDICATOR":"Percentatge de dones entre els estudiants universitaris","SDG_SERIES_DESCR":"","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","CONTACT_EMAIL":"","STAT_CONC_DEF":"Proporció de dones matriculades en estudis universitaris respecte al total dels matriculats.","UNIT_MEASURE":"Percentatge","CLASS_SYSTEM":"","SOURCE_TYPE":"9906-Anuario estadístico de la ciudad de València. Pla Valencià d'Estadística 2019-2022.  Explotació estadística Matriculació Universitària (Universitats públiques i privades a la ciutat).","COLL_METHOD":"","FREQ_COLL":"","REL_CAL_POLICY":"","DATA_SOURCE":"","COMPILING_ORG":"","INST_MANDATE":"","RATIONALE":"","REC_USE_LIM":"Aquest indicador forma part  del Panell ODS de la Xarxa Espanyola per al Desenvolupament Sostenible (https://spanish-cities.sdgindex.org/) i del Panell ODS definit en European Handbook for SDG Voluntary Local Reviews.                                            \n \nDocumentació relativa a l'alumnat en les universitats valencianes: [Universitats](https://www.valencia.es/val/estadistica/anuari-estadistica?capitulo=9). Per a l'any t, aquesta informació prové de la matriculació en centres universitaris per al curs t-1/t.  La informació procedeix de les universitats públiques i privades de la ciutat. En concret inclou informació de la Universitat Politècnica de València (no inclou l'alumnat de l'Escola Politècnica Superior d'Alcoi ni de l'Escola Politècnica Superior de Gandia), de la Universitat de València (no inclou l'alumnat dels centres adscrits ni el centre d'Ontinyent), de la Universitat Nacional a Distància (no inclou l'alumnat de la seu d'Alzira , l'extensió de Gandia, l'aula de Xàtiva , l'extensió d'Ontinyent i l'aula de Sagunt ), de la Universitat Cardenal Herrera – CEU (inclou l'alumnat dels centres situats a la ciutat), de la Facultat de Teologia Sant Vicent Ferrer, de la Universitat Europea de València, de Florida Universitària, de la Universitat Catòlica de València Sant Vicent Màrtir (no inclou l'alumnat dels centres d'Alzira  i Xàtiva), de l'Escola  Universitària d'Infermeria  La Fe, de l'Escola  Universitària d'Infermeria La nostra Senyora del Sagrat Cor, de la Universitat Internacional Valenciana i del Centre Universitari EDEM. ","DATA_COMP":"Quocient del nombre de dones matriculades en estudis universitaris entre el total de persones matriculades en estudis universitaris en les universitats públiques i privades de la ciutat de València. Dins dels estudis universitaris s'inclouen els estudis de grau, màsters, programes de doctorat, postgraus oficials, diplomes de postgrau (d'especialització o expert universitaris) o diplomes d'extensió universitària.","DATA_VALIDATION":"","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"","COMPARABILITY":"","OTHER_DOC":"","national_metadata_updated_date":"2022-04-21","national_data_updated_date":"2021-12-29","national_metadata_update_url_text":"2022-04-21: see changes on GitHub","national_metadata_update_url":"https://github.com/ods-valencia/data/commit/0e6b7dd7fc85995cd2589ac40bdb58b7b253c613","national_data_update_url_text":"2021-12-29: see changes on GitHub","national_data_update_url":"https://github.com/ods-valencia/data/commit/44c106e499d1d578140bb6c3818e63d0f737ba0e","indicator":"4.3.2","target_id":"4.3","sdg_goal":"4","indicator_sort_order":"04-03-02"}