{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":true,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Nombre d'accidents laborals amb baixa","graph_titles":[],"graph_type":"line","indicator_name":"Nombre d'accidents laborals amb baixa","indicator_number":"8.8.1","national_geographical_coverage":"València","page_content":"","permalink":"","precision":[],"progress_status":"target_achieved","reporting_status":"complete","sort":"","standalone":false,"tags":[],"es":{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":true,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Número de accidentes laborales con baja","graph_titles":[],"graph_type":"line","indicator_name":"Número de accidentes laborales con baja","indicator_number":"8.8.1","national_geographical_coverage":"Valencia","page_content":"","permalink":"","precision":[],"progress_status":"target_achieved","reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Promoure el creixement econòmic sostingut, inclusiu i sostenible, l’ocupació plena i productiva i el treball digne per a tothom","SDG_TARGET":"Protegir els drets laborals i promoure un entorn de treball segur i protegit per a totes les persones treballa­dores, incloses les migrants, en particular les dones migrants i les persones amb ocupacions precàries.","SDG_INDICATOR":"Número de accidentes laborales con baja","SDG_SERIES_DESCR":"","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","CONTACT_EMAIL":"","STAT_CONC_DEF":"Número de accidentes laborales con baja declarados en centros de trabajo en la ciudad de València durante el año de referencia. ","UNIT_MEASURE":"Accidentes","CLASS_SYSTEM":"","SOURCE_TYPE":"0505-Indicadoras sociales de la ciudad de València. Plan Valenciano de Estadística 2019-2022. \n \n Explotación Estadística Ministerio de Trabajo y Economía Social.","COLL_METHOD":"","FREQ_COLL":"","REL_CAL_POLICY":"","DATA_SOURCE":"","COMPILING_ORG":"","INST_MANDATE":"","RATIONALE":"","REC_USE_LIM":"Este indicador forma parte del Panel ODS del Instituto Nacional de Estadística (https://www.ine.es/dyngs/ODS/es/index.htm). También forma parte del Panel ODS de la Red Española para el Desarrollo Sostenible (https://spanish-cities.sdgindex.org/) y del Panel ODS definido en European Handbook for SDG Voluntary Local Reviews.\n \n La estadística de accidentalidad laboral ofrece datos del número de accidentados y del número de días de duración de las bajas a consecuencia del accidente. La información incluida en este apartado procede de una explotación específica realizada por el Ministerio a partir de la información recogida en los comunicados de accidentes de trabajo ocurridos a trabajadores de empresas situadas en la ciudad de València. Se incluyen tanto los accidentes ocurridos durante la jornada de trabajo, como los acontecidos durante el tiempo de desplazamiento utilizado para ir o volver del trabajo (''in itinere'').  Los accidentes de trabajo cubiertos por esta estadística son los que han sufrido los trabajadores afiliados a la Seguridad Social con la contingencia de accidentes de trabajo específicamente cubierta. No se incluyen accidentes de trabajo sufridos por funcionarios mutualistas cubiertos por MUFACE, ISFAS y MUGEJU, ni a los afiliados a la Seguridad Social sin la cobertura específica de la contingencia de accidentes de trabajo. Tampoco se incluyen los accidentes de trabajo relacionados con ocupaciones militares.","DATA_COMP":"Accidentes de trabajo que han causado la baja del trabajador accidentado notificados mediante el correspondiente parte de accidente de trabajo, que contiene información relativa a características personales y profesionales del trabajador accidentado, datos del centro de trabajo y de la empresa a la cual pertenece el trabajador accidentado así como los datos relativos al centro de trabajo en el cual ha ocurrido el accidente cuando este centro es diferente de aquel al cual está afiliado el trabajador (empresas usuarias de ETT, contratos, etc.), así mismo recoge las circunstancias en que ocurrió el accidente. ","DATA_VALIDATION":"","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"","COMPARABILITY":"","OTHER_DOC":""},"SDG_GOAL":"Promoure el creixement econòmic sostingut, inclusiu i sostenible, l’ocupació plena i productiva i el treball digne per a tothom","SDG_TARGET":"Protegir els drets laborals i promoure un entorn de treball segur i protegit per a totes les persones treballa­dores, incloses les migrants, en particular les dones migrants i les persones amb ocupacions precàries.","SDG_INDICATOR":"Nombre d'accidents laborals amb baixa","SDG_SERIES_DESCR":"","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","CONTACT_EMAIL":"","STAT_CONC_DEF":"Nombre d'accidents laborals amb baixa declarats en centres de treball a la ciutat de València durant l'any de referència. ","UNIT_MEASURE":"Accidents","CLASS_SYSTEM":"","SOURCE_TYPE":"0505-Indicadores sociales de la ciudad de València. Pla Valencià d'Estadística 2019-2022.  Explotació Estadística Ministeri de Treball i Economia Social.","COLL_METHOD":"","FREQ_COLL":"","REL_CAL_POLICY":"","DATA_SOURCE":"","COMPILING_ORG":"","INST_MANDATE":"","RATIONALE":"","REC_USE_LIM":"Aquest indicador forma part del Panell ODS de l'Institut Nacional d'Estadística (https://www.ine.es/dyngs/ODS/es/index.htm). També forma part del Panell ODS de la Xarxa Espanyola per al Desenvolupament Sostenible (https://spanish-cities.sdgindex.org/) i del Panell ODS definit en European Handbook for SDG Voluntary Local Reviews.\n \nL'estadística d'accidentalitat laboral ofereix dades del nombre d'accidentats i del nombre de dies de duració de les baixes a conseqüència de l'accident. La informació inclosa en aquest apartat procedeix d'una explotació específica realitzada pel Ministeri a partir de la informació recollida en els comunicats d'accidents de treball ocorreguts a treballadors d'empreses situades a la ciutat de València. S'inclouen tant els accidents ocorreguts durant la jornada de treball, com els esdevinguts durant el temps de desplaçament utilitzat per a anar o tornar del treball (''in itinere'').  Els accidents de treball coberts per aquesta estadística són els que han patit els treballadors afiliats a la Seguretat Social amb la contingència d'accidents de treball específicament coberta. No s'inclouen accidents de treball patits per funcionaris mutualistes coberts per MUFACE, ISFAS i MUGEJU, ni als afiliats a la Seguretat Social sense la cobertura específica de la contingència d'accidents de treball. Tampoc s'inclouen els accidents de treball relacionats amb ocupacions militars.","DATA_COMP":"Accidents de treball que han causat la baixa del treballador accidentat notificats mitjançant el corresponent comunicat d'accident de treball, que conté informació relativa a característiques personals i professionals del treballador accidentat, dades del centre de treball i de l'empresa a la qual pertany el treballador accidentat així com les dades relatives al centre de treball en el qual ha ocorregut l'accident quan aquest centre és diferent d'aquell al qual està afiliat el treballador (empreses usuàries de ETT, contractes, etc.), així mateix recull les circumstàncies en què va ocórrer l'accident. ","DATA_VALIDATION":"","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"","COMPARABILITY":"","OTHER_DOC":"","national_metadata_updated_date":"2021-12-15","national_data_updated_date":"2021-12-29","national_metadata_update_url_text":"2021-12-15: see changes on GitHub","national_metadata_update_url":"https://github.com/ods-valencia/data/commit/5c1c4597523097c2376aa8297ee6943cff1cf9a5","national_data_update_url_text":"2021-12-29: see changes on GitHub","national_data_update_url":"https://github.com/ods-valencia/data/commit/a188f7e3095de3dcc15f17b882b50029772ca950","indicator":"8.8.1","target_id":"8.8","sdg_goal":"8","indicator_sort_order":"08-08-01"}